[
  "obsidian-admonition",
  "obsidian-kanban",
  "dataview",
  "calendar",
  "mermaid-tools",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "dbfolder",
  "obsidian-enhancing-export",
  "obsidian-plantuml"
]